<?php
return array(
//header
    'adress1'=>'Cанкт-Петербург',
    'adress2'=>'Гжатская д.22 к.1',
    'in_map'=>'Посмотреть на карте',
    'booking'=>'Забронировать',

    //nav
    'home'=>'Главная',
    'login'=>'Вход',
    'nomer'=>'Номера',
    'feedback'=> 'Отзывы',
    'contakt'=>'Контакты',
    'logoout'=>'Выход',


    //slider
    'checkin'=>'Дата заезда',
    'checkout'=>'Дата выезда',
    'choose'=>'Выберите номер',
    'nomer3'  => 'Трехместный номер(женский)',
    'nomer2' => 'Трехместный номер(мужской)',
    'nomer4' => 'Двухместный номер №4' ,
    'nomer7' => 'Двухместный номер №7',
    'nomer5'=> 'Одноместный номер' ,
    'nomervip'=> 'Vip (аппартаменты)',


    'price' => 'Цена : ',
    'more'=> 'Подробнее',
    'nomers'=> 'Номера',
    'common_ares'=>'Аппартаменты общего пользования',
    'kitchen' => 'Кухня',
    'shower'=> 'Душ',
'laundry' => 'Прачечная',

    'services' => 'Услуги',
    'contacts' => 'Контакты',

     //о нас
    'about'=> 'О нас',
    'about_t1' => 'Наш мини-отель находится на севере Санкт-Петербурга, имеет удобное месторасположение, в 5 минутах ходьбы от ст. м. Академическая, в спокойном спальном районе, на пересечении проспектов Гражданского и Науки. Этот район характеризуется богатой инфраструктурой и хорошим транспортным сообщением с любой частью северной столицы. До центра города и Невского проспекта от отеля можно добраться менее чем за полчаса.',
    'about_t2' => 'Вблизи отеля есть большой супермаркет, много магазинчиков, аптек, банков,кафе.',
    'about_t3' => 'Рядом Российский НИИ травматологии и ортопедии им. Р.Р.Вредена, Санкт-Петербургский НИИ Фтизиопульмонологии и такие высшие учебные заведения, как Государственный медицинский университет им. И.И. Мечникова, торгово-экономический университет, Санкт-Петербургский государственный политехнический университет, Военная академия Связи им. С.М. Будённого и др., парк Сосновка, Сад Бенуа, Пискаревский и Муринский. Недалеко Кавголовские озера и горнолыжный центр «Охта-Парк».',
    'about_t4' =>'Наш хостел расположен в новом жилом комплексе «Орбита», в отдельном помещении на первом этаже.',
    'about_t5' =>'В мини-отеле 6 номеров различной категории, так же есть однокомнатные квартиры, которые можно снять посуточно.',





        'hello'=> 'Добро пожаловать в мини-отель "Старый маяк" !'

);